{
    "type": "string",
    "description": "The studies that are part of the iHMP.",
    "enum": [
        "preg_preterm",
        "ibd",
        "prediabetes",
        "The Human Virome in Children And Its Relationship to Febrile Illness.",
        "The Thrifty Microbiome: The Role of the Gut Microbiota in Obesity in the Amish.",
        "Diet, Genetic Factors, and the Gut Microbiome in Crohn's Disease.",
        "Foregut Microbiome in Development of Esophageal Adenocarcinoma.",
        "The Role of the Gut Microbiota in Ulcerative Colitis, Whole Metagenome Sequencing Project.",
        "The Role of the Gut Microbiota in Ulcerative Colitis, Targeted Gene Survey.",
        "The Human Microbiome in Pediatric Abdominal Pain and Intestinal Inflammation.",
        "Effect of Crohn's Disease Risk Alleles on Enteric Microbiota.",
        "Metagenomic Analysis of the Structure and Function of the Human Gut Microbiota in Crohn's Disease.",
        "The Role of the Gut Microbiota in Ulcerative Colitis, Functional Gene Metagenomics.",
        "Evaluation of the Cutaneous Microbiome in Psoriasis.",
        "The Neonatal Microbiome and Necrotizing Enterocolitis.",
        "The Microbial Ecology of Bacterial Vaginosis: A Fine Scale Resolution Metagenomic Study.",
        "Whole Metagenome Analysis of Diet, Genetic Factors, and the Gut Microbiome in Crohn's Disease.",
        "The Vaginal Microbiome: Disease, Genetics, and the Environment.",
        "The Vaginal Microbiome: Disease, Genetics and the Environment, 16S Gene Survey.",
        "Urethral Microbiome of Adolescent Males.",
        "Human microbiome project 16S production phase I.",
        "Human microbiome project 16S pre-production pilot.",
        "Human microbiome project 16S production phase II.",
        "Human microbiome project demonstration projects.",
        "Human microbiome project WGS production phase II.",
        "Human microbiome project WGS production phase I.",
        "Human microbiome project reference genome sequencing.",
        "Skin Microbiome in Disease States: Atopic Dermatitis and Immunodeficiency."
    ]
}
